;Place localized text in this file lol


;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[NA_Commandy_Hair_A_T X2BodyPartTemplate]
DisplayName="尼尔机械纪元:小队指挥官"

[NA_Commandy_Hair_B_T X2BodyPartTemplate]
DisplayName="尼尔机械纪元:小队指挥官(无装饰)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;SKIRT BELT - TORSO GEAR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[NA_Commandy_TorsoDeco_SkirtAttach_T X2BodyPartTemplate]
DisplayName="尼尔机械纪元:小队指挥官 皮带裙边"


